{
    "data":[
    {
        "name": "特定非営利活動法人 サンカクシャ",
        "activity_name": "若者支援",
        "description": "若者が安心できる人とつながり、どうありたいのかを自分なりに見つけられるように。<br />サンカクシャは、親や身近な大人を頼れない 15~25 歳くらいまでの若者が孤立せず、自立にむかえるよう、若者の社会サンカクを応援する団体です。<br /><br />生きていく意欲、何かに取り組もうとする意欲を失ってしまった若者へ丁寧に伴走し、サンカクシャの活動を通じて、若者が社会との繋がりを得て、安定した生活を送り、自分らしく生きていくことができるようサポートをしていきます。<br />また、地域や企業の大人もこの活動に「サンカク」し、若者も大人も年齢や立場、肩書きを超えて、支え合うつながりを作っていきます。",
        "images": ["npo_sankaku.png"],
        "activities": ["居場所づくり　居場所、大人との交流拠点づくり",
                     "仕事のサポート　若者の仕事体験や仕事探しを伴走。働く自信を身につけるためのサポート",
                     "住まいのサポート　若者の住まいとしてシェアハウスと個室シェルターを運営"],
        "link": "https://www.sankakusha.or.jp/"
    },
    {
        "name": "認定NPO法人D×P (ディーピー)",
        "activity_name": "子ども支援",
        "description": "不登校・中退・経済的困難など、さまざまな境遇にある若者を孤立させないセーフティネットを。若者の孤立は、不登校・中退・家庭内不和・経済的困難・いじめ・虐待・進路未定・無業などによって、いくつかの安心できる場や所属先を失ったときに起こります。D×Pは、セーフティネットから抜け落ちやすい若者の孤立を解決するNPOです。彼らが困った時に頼れる人とのつながりを得られるように。\"人とのつながり\"を通して、社会のなかにセーフティネットをつくります。",
        "images": ["npo_d_p.png"],
        "activities": ["全国の若者がLINEで進路・就職・生活について相談ができる窓口「 ユキサキチャット」",
                     "大阪ミナミの繁華街で若者が安全に過ごせる場「ユースセンター」",
                     "ひとりひとりの希望や状態に合わせた職場見学や仕事体験「仕事体験ツアー」"],
        "link": "https://www.dreampossibility.com/"
    },
    {
        "name": "認定NPO法人テラ・ルネッサンス",
        "activity_name": "国際支援",
        "description": "団体名称のテラはラテン語で「地球」、ルネッサンスは英語で「再生、復興」という意味があり、テラ・ルネッサンスという名称には「よみがえる・蘇生する」といった意味が込められています。テラ・ルネッサンスは、「すべての生命が安心して生活できる社会の実現」を目的に活動するNPO団体です。この目的を達成するために、海外では『地雷』『小型武器』『子ども兵』の課題に対する現地での直接的な支援活動に加え、国内では『平和教育』を中心とした啓発活動に取り組んでいます。海外での支援活動と同時に、国内での啓発活動に取り組むことで、根本的な課題解決を目指し、活動しています。",
        "images": ["npo_tera_renaissance.jpg"],
        "activities": ["国際協力事業（海外）<br />　ウガンダ、ブルンジ、コンゴ民主共和国、カンボジア、ラオス、ウクライナ、ハンガリー",
                     "平和教育・啓発事業（国内）"],
        "link": "https://www.terra-r.jp/"
    },
    {
        "name": "一般社団法人more trees（モア・トゥリーズ）",
        "activity_name": "環境支援",
        "description": "一般社団法人more trees（モア・トゥリーズ）は、音楽家 坂本龍一氏が創立し、建築家 隈研吾氏が代表を務める森林保全団体です。加速する森林破壊や地球温暖化の危機的状況に対して行動を起こすために、100名以上の賛同人とともに2007年に設立されました。<br />国内外22か所で地域と協働して進める森の保全活動のほか、国産材を活用した商品やサービスの企画・開発、セミナーやイベントを通じた森の情報や魅力の発信など、「都市と森をつなぐ」をキーワードに「森と人がずっとともに生きる社会」を目指したさまざまな取り組みを行っています。",
        "images": ["npo_more_trees.png"],
        "activities": ["都市と森をつなぐ架け橋【国内外の各地域と協働で森の保全活動】",
                     "都市に暮らす人々に森をもっと身近に感じてもらえるようセミナーやイベント開催",
                     "国産の木を活用した製品を企画・販売",
                     "森林由来のカーボン・オフセットサービスを提供"],
        "link": "https://www.more-trees.org/"
    },
    {
        "name": "特定非営利活動法人Waffle（ワッフル）",
        "activity_name": "教育支援",
        "description": "女性の可能性を解き放ち、ともに世界に影響を与える。<br />Waffleは「プログラマーはこうでなくてはならない」「女の子は理系科目が苦手」といったステレオタイプを取り除き、IT・STEM分野で世界に羽ばたく女性を増やすため将来グローバルな舞台で活躍することを見据え、中高生・大学生がICTへの興味関心を持ち、コーディングなどのハードスキルだけでなく、積極性やアピールなどのソフトスキルも身に着けられるよう、テクノロジー分野で活躍するための総合的支援を行っています。",
        "images": ["npo_waffle.png"],
        "activities": ["世界的なアプリ開発コンテストの出場支援や、イベントなどさまざまな活動を実施",
                     "未経験からソフトウエアエンジニアのインターン獲得を目指す大学生向け講座の開設",
                     "女子およびノンバイナリーの中高生・大学生向けIT教育プログラム・キャリア支援"],
        "link": "https://waffle-waffle.org/"
    }
]
}